base
bash-completion
chromium
conky
curl
dmenu
dzen2
feh
firefox
git
gnu-free-fonts
grub
hwinfo
jq
keychain
libxkbcommon-x11
libxml2
linux-lts
linux-lts-headers
man-db
most
mupdf
ncdu
nmap
openssh
reflector
sublime-text
sudo
terminus-font
tmux
ttf-dejavu
unzip
vim
virtualbox-guest-dkms
virtualbox-guest-utils
xmonad
xmonad-contrib
xorg-fonts-100dpi
xorg-mkfontscale
xorg-server
xorg-xdm
xorg-xfontsel
xorg-xlsfonts
xorg-xset
xorg-xsetroot
xterm
zip
